Repository: Jaimar/custom-contact-forms
Catalog: languages/custom-contact-forms-*.po
Languages: nl_nl

source: Invalid post ID.
nl_nl: Ongeldig bericht ID

source: Sorry, you cannot read this post.
nl_nl: Sorry, u kan dit bericht niet lezen.

source: The post type "%s" is not valid
nl_nl: Het bericht type "%s" is niet geldig

source: Invalid form ID.
nl_nl: Ongeldig formulier ID

source: Sorry, you cannot view forms.
nl_nl: Sorry, u kan deze formulieren niet bekijken

source: Invalid form.
nl_nl: Ongeldig formulier

source: Sorry, you cannot view this form.
nl_nl: Sorry, u kan dit formulier niet bekijken

source: The form cannot be deleted.
nl_nl: Het formulier kan niet verwijderd worden.

source: Permanently deleted form
nl_nl: Formulier verwijderd

source: Deleted post
nl_nl: Bericht verwijderd

source: Form Field Choices
nl_nl: Formulier Veld Keuzes

source: Custom Contact Forms will not work unless pretty permalinks (not default) are enabled. Please update your <a href="%s">permalinks settings</a>.
nl_nl: Custom Contact Forms zal niet werken indien permalinks (niet standaard) toegestaan zijn. Gelieve uw <a href="%s">permalinks instellingen</a> te updaten.

source: <a href="%s">Forms and Submissions</a>
nl_nl: <a href="%s">Formulieren en Inzendingen</a>

source: Forms and Submissions
nl_nl: Formulieren en inzendingen

source: Import
nl_nl: Importeren

source: Form Fields
nl_nl: Formulier velden

source: Allowed file extensions are %s.
nl_nl: Toegestane bestandstypes zijn %s.

source: Max file size is %d MB.
nl_nl: Maximale bestandgrootte is %d MB.

source: Street Address
nl_nl: Straat + nummer

source: Address Line 2
nl_nl: Adres lijn 2

source: City
nl_nl: Stad

source: State
nl_nl: Staat

source: ZIP Code
nl_nl: Postcode

source: State / Region / Province
nl_nl: Staat / Regio / Provincie

source: ZIP / Postal Code
nl_nl: Postcode

source: Country
nl_nl: Land

source: Confirm Email
nl_nl: Bevestig Email

source: First
nl_nl: Voornaam

source: Last
nl_nl: Familienaam

source: HH
nl_nl: UU

source: Date
nl_nl: Datum

source: Form Submission Columns
nl_nl: Formulier Inzending Kolom

source: Submissions
nl_nl: Inzendingen

source: At a Glance
nl_nl: In een oogopslag

source: Save your new form to see a preview.
nl_nl: Sla uw nieuw formulier op om een preview te zien

source: Created on:
nl_nl: Gemaakt op:

source: Author:
nl_nl: Auteur

source: Number of fields:
nl_nl: Aantal velden:

source: Number of submissions:
nl_nl: Aantal inzendingen

source: Move to Trash
nl_nl: Verwijderen

source: Export
nl_nl: Exporteren

source: (No title)
nl_nl: (Geen titel)

source: Manage Form
nl_nl: Beheer formulier

source: Form Title
nl_nl: Formulier titel

source: Author
nl_nl: Auteur

source: Number of Fields
nl_nl: Aantal velden

source: Unpublished
nl_nl: Niet gepubliceerd

source: Y/m/d g:i:s A
nl_nl: J/m/d g:i:s A

source: %s ago
nl_nl: %s geleden

source: Y/m/d
nl_nl: J/m/d

source: Forms
nl_nl: Formulieren

source: Form
nl_nl: Formulieren

source: New Form
nl_nl: Nieuw Formulier

source: Add New Form
nl_nl: Voeg nieuw Formulier toe

source: Edit Form
nl_nl: Formulier aanpassen

source: View Form
nl_nl: Formulier bekijken

source: Search Forms
nl_nl: Zoek Formulieren

source: No forms found.
nl_nl: Geen Formulieren gevonden

source: No forms found in trash.
nl_nl: Geen formulieren gevonden in de vuilbak

source: This field is required.
nl_nl: Dit veld is noodzakelijk

source: This file is too big (%d MB max)
nl_nl: Dit bestand is te groot (Maximaal %d MB)

source: An upload error occurred.
nl_nl: Er was een porbleem met het versturen

source: File contains an invalid extension.
nl_nl: Dit type bestand is niet toegestaan

source: Your reCAPTCHA response was incorrect.
nl_nl: Uw reCAPTCHA antwoord was niet juist.

source: This field is required
nl_nl: Dit veld is noodzakelijk

source: This phone number is too short
nl_nl: Dit telefoonnummer is te kort

source: This phone number contains invalid characters.
nl_nl: Dit telefoonnummer bevat ongeldige tekens.

source: This phone number is not 10 digits.
nl_nl: Dit telefoonnummer is geen 10 tekens

source: This is not a valid email
nl_nl: Dit is niet een geldig Emailadres

source: Emails do not match.
nl_nl: Emailadressen komen niet overeen

source: First name is required.
nl_nl: Voornaam is noodzakelijk

source: Last name is required.
nl_nl: Familienaam is noodzakelijk.

source: This is not a valid URL. URL's must start with http(s)://
nl_nl: Dit is niet een geldige URL. URL's moeten starten met http(s)://

source: Date is required.
nl_nl: Datum is noodzakelijk

source: This date is not valid.
nl_nl: Deze datum is niet geldig

source: Hour is required.
nl_nl: Uur is noodzakelijk.

source: This is not a valid hour.
nl_nl: Dit is geen geldig uur.

source: Minute is required.
nl_nl: Minuten zijn noodzakelijk.

source: This is not a valid minute.
nl_nl: Dit is geen geldig invoer voor Minuten

source: AM/PM is required.
nl_nl: AM/PM is noodzakelijk

source: *Hidden Field*
nl_nl: *Verborgen Veld*

source: Form submitted from
nl_nl: Formulier verstuurd van

source: Form submitter IP
nl_nl: Inzender Formulier IP

source: %s: Form Submission
nl_nl: %s: Formulier Inzendingen

source: to "%s"
nl_nl: naar "%s"

source: Thank you for your submission.
nl_nl: Bedankt voor uw inzending.

source: Custom Contact Forms is experiencing issues.
nl_nl: Custom Contact Forms ondergaat problemen.

source: There is an issue with synchronizing data. Please try deactivating all other plugins and activating the TwentyFifteen theme. If this fixes the problem, you have a plugin or theme conflict. If it does not, please post in the <a href="%s">support forums</a> or <a href="%s">Github</a>.
nl_nl: Er is een probleem met synchronisatie van de data. Probeer alle andere pluginsuit te schakelen en activeer het TwentyFifteen thema. Als dit het probleem oplost, dan is er een conflct met een andere plugin of met het thema. Als dit het niet oplost, gelieve dan naar de <a href="%s">ondersteuning forums</a> of <a href="%s">Github</a> te gaan.

source: Manage Forms
nl_nl: Formulieren Beheer

source: Existing Forms
nl_nl: Bestaande Formulieren

source: Standard Fields
nl_nl: Standaard Velden

source: Special Fields
nl_nl: Speciale Velden

source: Structure
nl_nl: Structuur

source: &larr; Drag fields from the left here.
nl_nl: &larr; Sleep velden naar hier

source: Insert into post
nl_nl: Toevoegen aan het bericht

source: Save Form
nl_nl: Formulier Opslagen

source: Form Settings
nl_nl: Formulier Instellingen

source: Form Title:
nl_nl: Formulier Titel:

source: Form Description:
nl_nl: Formulier Beschrijving:

source: Button Text:
nl_nl: Knop Tekst:

source: On form completion:
nl_nl: Na formulier vervollediging:

source: Show text
nl_nl: Toon tekst

source: Redirect
nl_nl: Doorsturen

source: Redirect URL:
nl_nl: Doorstuur URL:

source: Completion Message:
nl_nl: Vervolledigings Bericht:

source: Pause form:
nl_nl: Pauzeer formulier:

source: No
nl_nl: Nee

source: Yes
nl_nl: Ja

source: Pause Message:
nl_nl: Pauzeer Bericht

source: Form Notifications
nl_nl: Formulier Kennisgeving

source: Send Email Notifications:
nl_nl: Verstuur Email berichten:

source: "To" Email Addresses (comma separated):
nl_nl: "Bestemming" Email Adressen (gescheiden met een komma)

source: "From" Email Address Type:
nl_nl: "Zender" Email Adres Type:

source: WordPress Default
nl_nl: WordPress Standaard

source: Custom Email
nl_nl: Aangepaste Email

source: Form Field
nl_nl: Formulier Veld

source: You can set the notification emails from address to be the WP default, a custom email address, or pull the address from a field in the form.
nl_nl: Je kan de Emailberichten versturen vanaf het standaard WP adres, een aangepast email adres, of een Email adres nemen van een veld in het formulier."

source: Custom "From" Email Address:
nl_nl: Aangepast "From" Email Adres:

source: Pull "From" Email Dynamically from Field:
nl_nl: Neem "From" Email Dynamisch van Veld:

source: items
nl_nl: dingen

source: Title
nl_nl: Titel

source: <span>&larr;</span> Click on a field to edit it.
nl_nl: <span>&larr;</span> Klik op een veld om het te bewerken

source: Internal Unique Slug
nl_nl: Interne unieke Slug

source: Description:
nl_nl: Beschrijving

source: Initial Value:
nl_nl: InitiÃ«le waarde

source: Required:
nl_nl: Noodzakelijk:

source: Advanced
nl_nl: Geavanceerd

source: Class Name:
nl_nl: Klasse Naam:

source: Allowed File Extensions (comma separate):
nl_nl: Toegelaten bestandtypes (komma gescheiden):

source: If left blank, will default to all extensions registered by WordPress. If you use a file extension or mime type not <a href="http://codex.wordpress.org/Function_Reference/get_allowed_mime_types">whitelisted by WordPress</a>, you will need to filter and manually whitelist the new extension.
nl_nl: Indien leeg gelaten, zal het de standaard types nemen van WordPress. Indien u een bestandstype gebruikt of mime type is niet <a href="http://codex.wordpress.org/Function_Reference/get_allowed_mime_types">toegestaand door WordPress</a>, zal je moeten filteren en het bestandstype zelf toevoegen.

source: Max File Size (in MB):
nl_nl: Maximale bestandsgrootte (in MB):

source: If left blank, will default to %d MB. Maximum allowed by server is %d MB.
nl_nl: Indien leeg gelaten zal %d MB gebruikt worden. Maximaal toegestaan door de server is %d MB.

source: reCAPTCHA is a simple captcha service provided by Google. <a target="_blank" href="https://www.google.com/recaptcha/intro/index.html">Learn more</a>
nl_nl: reCAPTCHA is een simpele captcha dienst aangeboden door Google. <a target="_blank" href="https://www.google.com/recaptcha/intro/index.html">Lees meer</a>

source: Site Key:
nl_nl: Website Sleutel:

source: Don't have one?
nl_nl: Heb je er geen?

source: Secret Key:
nl_nl: Geheime Sleutel:

source: Basic
nl_nl: Basis

source: HTML Content:
nl_nl: HTML Inhoud

source: Heading:
nl_nl: Hoofding

source: Sub Heading:
nl_nl: Ondertitel

source: Internal Unique Slug (a-z, 0-9, -, _):
nl_nl: Interne Unieke Slug (a-z, 0-9, -, _):

source: Enable Date Select
nl_nl: Toestaan Datum Selectie

source: Enable Time Select
nl_nl: Toestaan Tijd Selectie

source: Format:
nl_nl: Opmaak:

source: International
nl_nl: Internationaal

source: United States
nl_nl: Verenigde Staten

source: Require Confirmation:
nl_nl: Confirmatie Noodzakelijk:

source: Value
nl_nl: Waarde:

source: Manage field choices:
nl_nl: Beheerd veld keuzes

source: Note: If an option does not have a "value", it will not be considered a valid selection if the field is required. The "value" is what's read, stored, and displayed in the submission.
nl_nl: Nota: Als een optie geen "waarde" heeft, zal het niet als een geldige selectie worden aanzien als het veld noodzakelijk is. De "waarde" is wat gelezen, opgeslagen, en getoont in de inzending.

source: You currently have no forms. Add some!
nl_nl: U heeft momenteel geen formulieren. Voeg er toe!

source: Allowed file extensions are {{ extensions }}.
nl_nl: Toegestane bestandstypes zijn {{ extensions }}.

source: Max file size is {{ file_size }} MB.
nl_nl: Maximale bestandsgrootte is {{ file_size }} MB.

source: An example choice
nl_nl: Een voorbeeld keuze

source: Arbitrary block of HTML.
nl_nl: Willekeurige blok van HTML.

source: Section Heading
nl_nl: Sectie Hoofding

source: This is the sub-heading text.
nl_nl: Dit is de Ondertitel tekst.

source: email@example.com
nl_nl: email@voorbeeld.com

source: Edit
nl_nl: Wijzig

source: Trash
nl_nl: Vuilbak

source: There is a problem with this form. Is it trashed or deleted?
nl_nl: Er is een probleem met dit formulier. Is het in de vuilbak of verwijderd?

source: IP Address
nl_nl: Ip adres

source: There are no submissions.
nl_nl: Er zijn geen inzendingen.

source: Add Form
nl_nl: Formulier toevoegen

source: Single Line Text
nl_nl: Enkele lijn tekst

source: Checkboxes
nl_nl: Keuzevakjes

source: Radio Buttons
nl_nl: Radioknoppen

source: Paragraph Text
nl_nl: Paragraaf Tekst

source: Hidden
nl_nl: Verborgen

source: File Upload
nl_nl: Bestand opladen

source: Section Header
nl_nl: Sectie Hoofding

source: Name
nl_nl: Naam

source: Date/Time
nl_nl: Datum/Tijd

source: Address
nl_nl: Adres

source: Phone
nl_nl: Telefoon

source: You have no email fields
nl_nl: U heeft geen email velden

source: Invalid date
nl_nl: Ongeldige datum

source: Form Submission
nl_nl: Formulier Inzending

source: This form is paused right now. Check back later!
nl_nl: Dit formulier is gepauzeerd. Kom later terug!

source: This is not a valid email address.
nl_nl: Dit is geen geldig emailadres.

source: This is not a valid phone number.
nl_nl: Dit is geen geldig telefoonnummer.

source: This phone number is not 10 digits
nl_nl: Dit telefoonnummer is niet 10 cijfers

source: This is not an allowed file extension
nl_nl: Deze bestandstype is niet toegelaten.

source: This file is bigger than
nl_nl: Het bestand is groter dan

source: An unknown error occured.
nl_nl: Een onbekende fout is opgetreden.

source: Form Submissions
nl_nl: Formulier Inzendingen

source: Did you just upgrade to a post 6.0 version of Custom Contact Forms? If so, you might need to upgrade your database to use your old forms. Please backup your database before running the upgrade.
nl_nl: Heeft u net een upgrade gedaan van Custom Contact Forms van voor versie 6.0? Indien ja, dan moet je mogelijk eerst uw database upgraden voor het gebruik van uw oude formulieren. Gelieve eerst een backup te nemen van uw databse voor de upgrade.

source: Dismiss
nl_nl: Afwijzen

source: Database update complete.
nl_nl: Database update volledig.

source: Add a custom contact form to a sidebar.
nl_nl: Voeg een Custom contact formulier toe aan een zijmenu

source: Title:
nl_nl: Titel:

source: Choose a form:
nl_nl: Kies een formulier:

source: Untitled
nl_nl: Geen titel

source: Invalid comment ID.
nl_nl: Ongeldig commentaar ID.

source: Sorry, you are not allowed to delete this comment.
nl_nl: Sorry, u bent niet toegelaten om deze commentaar te verwijderen.

source: The comment cannot be deleted.
nl_nl: Deze commentaar kan niet verwijderd worden.

source: Permanently deleted comment
nl_nl: Commentaar permanent verwijderd.

source: Deleted comment
nl_nl: Commentaar verwijderd
